{
  "aboutGeneralText": [
    "«Estadísticas de la zona del euro» es un sitio web creado por el Banco Central Europeo (BCE) y por los bancos centrales nacionales (BCN) del Eurosistema.",
    "Su objetivo es facilitar la comprensión, el uso y la comparación de las estadísticas nacionales y de la zona del euro mediante presentaciones sencillas y visualmente atractivas en todas las lenguas oficiales de la UE.",
    "«Estadísticas de la zona del euro» permite a sus usuarios descargar estadísticas, compartirlas a través del correo electrónico o en las redes sociales, e insertar gráficos en otros sitios web. La función «insertar» puede ser especialmente útil para los medios de comunicación y periódicos electrónicos. Le invitamos a compartir esta herramienta o a insertarla en su sitio web.",
    "El conjunto de estadísticas aquí presentado está a disposición del público en las bases de datos del BCE, los BCN y Eurostat y puede consultarse mediante PC, tabletas y dispositivos móviles. Se trata de un conjunto básico de estadísticas oficiales que se ampliará progresivamente en función de la demanda.",
    "Este sitio web es nuevo. Puede enviar sus comentarios a la dirección <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
  ],
  "aboutRelatedPublication": "Publicaciones y vídeo",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Cómo reutilizar los gráficos</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Estadísticas del BCE: resumen</a>",
  "about_02": "Notas de prensa sobre estadística",
  "about_03": "Véase el vídeo «Una fuente fiable de estadísticas europeas»",
  "about_04": "«ECB Statistics Paper Series»",
  "about_05": "La serie «Statistics Paper Series» (SPS) se centra en cuestiones metodológicas y conceptuales relativas a las estadísticas de banca central, las técnicas estadísticas y los nuevos temas. Su objetivo es promover el debate y contribuir a mantener informada a la comunidad estadística internacional sobre los trabajos para mejorar las normas metodológicas, con el fin último de lograr estadísticas más comparables y de mejor calidad de todos los países y áreas económicas.",
  "about_06": "Estadísticas nacionales y de la zona del euro disponibles en la sección «Statistical Data Warehouse»",
  "about_07": "El Eurosistema",
  "about_09": "Este sitio web tiene por objeto mejorar la comprensión y accesibilidad de nuestras estadísticas. Se ha creado a partir de funcionalidades iniciadas por la OCDE y compartidas con esta. Véase <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Se invita a otras organizaciones que elaboran estadísticas a unirse a este modelo colaborativo.",
  "bank_interest_rates_deposits_main": "Tipos de interés bancarios",
  "banks_balance_sheet_deposits_main": "Balances bancarios",
  "banks_corner": {
    "0": "Esta zona de descargas tiene por objeto proporcionar a los bancos de la UE un acceso rápido a las principales estadísticas nacionales y de la zona del euro. Desarrollada en colaboración con la <a href=\"http://www.ebf-fbe.eu/\">Federación Bancaria Europea</a>, la sección para bancos puede consultarse en 23 lenguas.<br />Pueden descargarse tres grupos de estadísticas principales: tipos de interés bancarios, balances bancarios y emisiones de valores. Los ficheros están disponibles en formato XML y CSV.",
    "1": "Elija un grupo de datos:<br /><a title=\"Tipos de interés bancarios\" href=\"../banks-corner-mir?lg=es\">Tipos de interés bancarios</a><br /><a title=\"Balances de instituciones financieras monetarias\" href=\"../banks-corner-bsi?lg=es\">Balances bancarios</a><br /><a title=\"Valores (saldos y flujos)\" href=\"../banks-corner-sec?lg=es\">Valores (saldos y flujos)</a>",
    "3": "El sitio web «Nuestras estadísticas» presenta solo una parte de las estadísticas publicadas por el BCE. Para consultar y descargar todas las estadísticas de acceso público visite el <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> del BCE. Todas las estadísticas siguen el estándar <a href=\"https://sdmx.org/\">SDMX</a> (Statistical Data and Metadata eXchange)."
  },
  "banks_corner_home_heading": "Haga clic en la imagen para acceder a la sección para bancos",
  "banks_corner_title": "Sección para bancos",
  "competitiveness_indicators_main": "Indicadores de competitividad",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Descripción",
  "external_sector_main": "Sector exterior",
  "inflation_rates_main": "Tasas de inflación",
  "insights_home_heading": "Haga clic en la imagen para acceder a las notas sobre las estadísticas de la zona del euro",
  "investment_funds_assets_main": "Fondos de inversión",
  "macro_economic_indicators_main": "Indicadores macroeconómicos",
  "main_title": "Estadísticas de la zona del euro",
  "mapSource": "© Eurostat © EuroGeographics © UN-FAO para fronteras administrativas",
  "securities_debt_securities_main": "Valores",
  "share1": "«Estadísticas de la zona del euro» es un servicio ofrecido por el Banco Central Europeo (BCE) y por los bancos centrales nacionales (BCN) del Eurosistema. Puede compartir esta herramienta o insertarla en su sitio web.",
  "share2": "El Sistema Europeo de Bancos Centrales (SEBC) ha asumido el compromiso de publicar sus estadísticas sin cargo alguno, como bien público de alta calidad, independientemente de su uso comercial o no comercial posterior.",
  "share3": "Se permite la utilización sin coste alguno de todas las estadísticas publicadas por el SEBC siempre que se cite la fuente (por ejemplo, «Fuente: estadísticas de la zona del euro») y no se modifiquen los datos (ni los metadatos).",
  "share4": "El SEBC suscribe la política de libre acceso y reutilización de sus estadísticas publicadas, conforme a la <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.es.html\" target=\"_blank\">cláusula de exención de responsabilidad y el derecho de autor</a> del BCE y los BCN.",
  "teaser_landing_page1": "Este sitio presenta una parte de las estadísticas disponibles de la zona del euro y de los bancos centrales nacionales en un formato <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">fácil de compartir</a>",
  "teaser_landing_page2": "Seleccione un indicador y compare los países de la zona del euro.",
  "insights_page_title": "Nota sobre las estadísticas de la zona del euro",
  "insights_highlight": "<p style=\"text-align: left;\">Los hogares de la zona del euro continúan endeudándose cada vez más para adquirir vivienda. El saldo vivo total de los préstamos concedidos a los hogares por las entidades de crédito de la zona del euro para compra de vivienda se situó en 4,6 billones de euros en febrero de 2020, aproximadamente el 40% del PIB de la zona del euro.</p>",
  "indicators": "Indicadores",
  "download_area": "Zona de descargas",
  "one_area": "Para un país",
  "two_areas": "Comparar dos países",
  "about_10": "Exención de responsabilidad",
  "about_11": "Se concede permiso, sin cargo alguno, a cualquier persona que obtenga una copia de este programa y de los archivos de documentación asociados (el Software) para utilizar el Software sin restricciones, incluidos, sin limitación, los derechos para usar, copiar, modificar, combinar, publicar, distribuir, sublicenciar, o vender copias del Software, y para permitir hacerlo a las personas a las que se proporcione el Software, con sujeción a las siguientes condiciones.<br />El Software es proporcionado «tal cual» sin garantía de ningún tipo.<br />En ningún caso los autores o propietarios de los derechos de autor serán responsables de ninguna reclamación, daño u otras responsabilidades, sean en ejecución de contrato, fraudulenta o de cualquier otro modo, que surjan de, o estén relacionados con, el Software, su uso o cualquier otra acción relacionada con este.<br />El Software se ha desarrollado en colaboración con la OCDE. Véase la <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">cláusula de exención de responsabilidad de la OCDE</a>.<br />Ni el BCE ni la OCDE asumen ninguna responsabilidad derivada de la reproducción del contenido del Software, ni de ninguna otra forma de redistribución.",
  "cookies_button": "Entendido",
  "cookies_details": "Más información",
  "cookies_message": "Utilizamos cookies integrando servicios de Twitter.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Cuenta corriente por contrapartidas principales"
  },
  "tweets_by_ecb": "Tweets de @ecb",
  "open_twitter": "Haga clic aquí para ver los tweets en una ventana nueva"
}
