{
  "aboutGeneralText": [
    "”Euroområdets statistik” är en webbplats som tillhandahålls av Europeiska centralbanken (ECB) och de nationella centralbankerna i Eurosystemet.",
    "Syftet med webbplatsen är att göra det lättare att förstå, använda och jämföra statistikuppgifter för euroområdet och för enskilda länder. Statistiken presenteras visuellt, på ett användarvänligt sätt och på alla officiella EU-språk.",
    "En av huvudfunktionerna på webbplatsen \"Euroområdets statistik\" är knappen ”Dela/lägg in” som gör det enkelt för användare att dela statistik via e-post eller sociala medier eller t.o.m. lägga in grafik på andra webbplatser. Inläggningsfunktionen kan vara särskilt praktisk för elektroniska nyhetsmedier och tidningar. Du får därför gärna dela detta verktyg eller lägga in det på din webbplats.",
    "Den statistik som presenteras är offentligt tillgänglig i databaser vid ECB, nationella centralbanker och Eurostat, och kan läsas med hjälp av datorer, läsplattor och mobiler. Uppgifterna är en uppsättning officiell statistik som gradvis kommer att utökas beroende på efterfrågan.",
    "Den här webbplatsen är ny. Du är välkomen att lämna kommentarer via <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
  ],
  "aboutRelatedPublication": "Publikationer och videofilm",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Så här återanvänder du diagram</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB-statistik: en kort översikt</a>",
  "about_02": "Pressmeddelanden om statistik",
  "about_03": "Se videofilmen \"Statistics - news you can use\"",
  "about_04": "ECB:s \"Statistics Paper Series\"",
  "about_05": "I Statistics Paper Series (SPS) finns material om metoder och begrepp inom centralbanksstatistik, nya ämnen som rör statistik och teknik. Denna serie publiceras för att främja diskussioner och bidra till att informera den internationella statistikkåren om förbättrade standarder avseende metoder för att framöver skapa mer jämförbar statistik och statistik av högre kvalitet från alla ekonomiska områden och länder.",
  "about_06": "euroområdesstatistik och nationell statistik från Statistical Data Warehouse",
  "about_07": "Eurosystemet",
  "about_09": "Webbplatsen gör det lättare att få tillgång till statistik och öka förståelsen för den. Den bygger på funktioner som införts vid och delas med OECD. Se <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Andra organ som arbetar med statistik är välkomna i samarbetsmodellen.",
  "bank_interest_rates_deposits_main": "Bankräntor",
  "banks_balance_sheet_deposits_main": "Balansräkning för banker",
  "banks_corner": {
    "0": "Meningen med den här sidan med uppgifter för nedladdning är att alla EU-banker enkelt ska få tillgång till viktig statistik för euroområdet och de enskilda länderna. Bankernas hörna har tagits fram i samarbete med <a href=\"http://www.ebf-fbe.eu/\">European Banking Federation</a> och finns på 23 språk. Det går att ladda ned tre huvudgrupper av statistikuppgifter: bankräntor, bankers balansräkningar och värdepappersstatistik. Filerna kan laddas ned i XML- och CSV-format.",
    "1": "Välj grupp av dataset: <br /><a href=\"../banks-corner-mir?lg=sv\">Statistik över bankräntor</a><br /><a href=\"../banks-corner-bsi?lg=sv\">Statistik över bankers balansräkningar</a><br /><a href=\"../banks-corner-sec?lg=sv\">Värdepappersstatistik (stockar och flöden)</a>",
    "3": "Webbplatsen “Vår statistik” använder standarden <a href=\"https://sdmx.org/\">SDMX</a> (Statistical Data and Metadata eXchange) och visar endast en del av den statistik som finns tillgänglig från Europeiska centralbanken. Besök ECB:s <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> för att konsultera och ladda ned all statistik som är offentligt tillgänglig med SDMX. "
  },
  "banks_corner_home_heading": "\"Bankernas hörna\", klicka på grafiken för att öppna sidan",
  "banks_corner_title": "Bankernas hörna",
  "competitiveness_indicators_main": "Konkurrenskraftsindikatorer",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Beskrivning",
  "external_sector_main": "Extern sektor",
  "inflation_rates_main": "Inflationstakt",
  "insights_home_heading": "Klicka på grafiken för att få Inblick i statistik för euroområdet:",
  "investment_funds_assets_main": "Investeringsfonder",
  "macro_economic_indicators_main": "Makroekonomiska indikatorer",
  "main_title": "Statistik för euroområdet",
  "mapSource": "© Eurostat © EuroGeographics © UN-FAO för administrativa gränser",
  "securities_debt_securities_main": "Värdepapper",
  "share1": "\"Statistik för euroområdet\" är en tjänst från Europeiska centralbanken (ECB) och de nationella centralbankerna. Du får gärna dela detta verktyg eller lägga in det på din webbplats.",
  "share2": "Europeiska centralbankssystemet (ECBS) har förbundit sig att ställa statistik av god kvalitet till allmänhetens förfogande utan kostnad, oberoende av om den sedan används för kommersiella eller icke-kommersiella syften.",
  "share3": "All offentlig ESCB-statistik får användas utan kostnad på villkor att källan anges (t.ex. \"Källa: statistik för euroområdet\") och att denna statistik (inklusive metadata) inte ändras.",
  "share4": "ECBS följer en policy som innebär fri tillgång till och fri användning av ECBS publicerade statistik under förutsättning att ECB:s och de nationella centralbankernas standardregler för <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.sv.html\" target=\"_blank\">ansvarsfriskrivning och upphovsrättsskydd</a> följs.",
  "teaser_landing_page1": "Webbplatsen har euroområdesstatistik och statistik från nationella centralbanker och visar en del av den statistik som finns tillgänglig och <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">enkelt kan delas</a> vidare.",
  "teaser_landing_page2": "Välj indikator och jämför med länderna i euroområdet.",
  "insights_page_title": "Inblick i statistik för euroområdet",
  "insights_highlight": "<p style=\"text-align: left;\">Hushållen i euroområdet fortsätter att låna mer i samband med bostadsköp. Det totala utestående beloppet för sådana banklån uppgick i februari 2020 till 4 600 miljarder euro, vilket är cirka 40 procent av euroområdets bruttonationalprodukt (BNP).</p>",
  "indicators": "Indikatorer",
  "download_area": "Ladda ned område",
  "one_area": "För ett område",
  "two_areas": "Jämför två områden",
  "about_10": "Ansvarsfriskrivning",
  "about_11": "Tillstånd beviljas härmed, utan kostnad, till alla som erhåller en kopia av detta verk och tillhörande dokumentationsfiler (mjukvaran) att utan inskränkning bearbeta mjukvaran, vilket utan begränsningar inbegriper rätten att använda, kopiera, ändra, koppla, publicera, sprida, upplåta underlicens och/eller sälja kopior av mjukvaran samt att tillåta personer som mjukvaran lämnats ut till att göra detta, på följande villkor:<br />Mjukvaran tillhandahålls i befintligt skick, utan garanti.<br />Upphovsmännen eller copyrightinnehavarna ska inte genom avtalsenlig åtgärd, skadeståndsgrundande handling eller på annat sätt hållas ansvariga för anspråk, skador eller åtaganden i annan form, som uppstått från, till följd av eller i samband med mjukvaran eller dess användning eller annan hantering.<br />Mjukvaran har utvecklats på basis av och tillsammans med OECD. Se även <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">OECD Disclaimer</a>.<br />Varken ECB eller OECD tar ansvar för eventuell kopiering av innehållet i mjukvaran eller någon annan form av vidarespridning.",
  "cookies_button": "OK!",
  "cookies_details": "Mer",
  "cookies_message": "Kakor används via inbakade Twitter-tjänster.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Bytesbalans (större motparter)"
  },
  "tweets_by_ecb": "Tweets från @ecb",
  "open_twitter": "Klicka för att se tweets i nytt fönster"
}
