{
  "aboutGeneralText": [
    "„Статистика на еврозоната“ е уебсайт, предоставен от Европейската централна банка (ЕЦБ) и националните централни банки (НЦБ) от Евросистемата.",
    "Неговата цел е да подпомогне разбирането, използването и сравняването на статистически данни от еврозоната и отделните държави. Статистическите данни са представени визуално, използвана е достъпна за потребителите терминология, а съдържанието е достъпно на всички официални езици на ЕС.",
    "Потребителите на „Статистика на еврозоната“ могат лесно да изтеглят статистическите данни или да ги споделят, като вградят графиките в друг уебсайт, по електронна поща или чрез социалните медии. Функцията за вграждане може да бъде особено полезна за електронни медии и вестници. Ето защо Ви приканваме да споделите този инструмент или да го добавите в своя уебсайт.",
    "Представеният набор от статистически данни е публично достъпен в базите данни на ЕЦБ, НЦБ и Евростат и може да се ползва на персонални компютри, таблети и мобилни устройства. Той представлява ядро от официални статистически данни, които постепенно ще бъдат разширявани според търсенето.",
    "Този уебсайт е нов. Ще се радваме да получим от Вас обратна информация на <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
  ],
  "aboutRelatedPublication": "Публикации и видеоматериали по темата",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Как да използвате графиките</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Статистика на ЕЦБ: кратък обзор</a>",
  "about_02": "Статистически прессъобщения",
  "about_03": "Вижте видеоматериала „Статистиката - новини, които могат да Ви послужат“",
  "about_04": "Поредица „Статистически материали\" на ЕЦБ",
  "about_05": "Поредицата „Статистически материали\" обхваща методологически и концептуални въпроси, свързани с централнобанковата статистика, както и нови теми и техники в статистиката. Поредицата „Статистически материали\" се публикува с цел да се насърчи дискусията и да се допринесе за информирането на международната общност на статистиците за работата по усъвършенстване на методологичните стандарти, като стремежът е в крайна сметка да се постигне по-голяма съпоставимост и високо качество на статистиката във всички области на икономиката и във всички държави.",
  "about_06": "Национални статистически данни и статистически данни на еврозоната, налични в Статистическата база данни",
  "about_07": "Евросистема",
  "about_09": "Целта на този уебсайт е да се подобри достъпът до статистическа информация и нейното разбиране. Той е създаден въз основа на функциите, въведени и споделени с ОИСР. Вижте <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Други организации, извършващи дейности в областта на статистиката, са приканени да се присъединят към този модел на сътрудничество.",
  "bank_interest_rates_deposits_main": "Банкови лихвени проценти",
  "banks_balance_sheet_deposits_main": "Баланси на банките",
  "banks_corner": {
    "0": "Този раздел е предназначен да предоставя на всички банки в ЕС лесен достъп до важни национални статистически данни и статистически данни за еврозоната. Разделът „За банките“ е разработен в сътрудничество с <a href=\"http://www.ebf-fbe.eu/\">Европейската банкова федерация</a> и е достъпен на 23 езика.<br />Можете да изтеглите три групи от данни: за лихвените проценти на банките, статистически данни за балансите на банките и данни за ценните книжа. Можете да изтеглите файлове във формат XML и CSV.",
    "1": "Изберете група от данни:<br /><a href=\"../banks-corner-mir?lg=bg\">Статистически данни за лихвените проценти на банките</a><br /><a href=\"../banks-corner-bsi?lg=bg\">Статистически данни за балансите на банките</a><br /><a href=\"../banks-corner-sec?lg=bg\">Статистически данни за ценните книжа (салда и потоци)</a>",
    "3": "Уебсайтът „Нашата статистика“ използва стандарта <a href=\"https://sdmx.org/\">SDMX</a> (Statistical Data and Metadata eXchange, Обмен на статистически данни и метаданни) и представя само част от статистическите данни, налични от Европейската централна банка. Посетете <a href=\"http://sdw.ecb.europa.eu/\">Хранилището за статистически данни</a> на ЕЦБ, за да видите и изтеглите всички обществено достъпни статистически данни чрез SDMX."
  },
  "banks_corner_home_heading": "„За банките“ – кликнете върху изображението, за да влезете в раздела",
  "banks_corner_title": "За банките",
  "competitiveness_indicators_main": "Показатели за конкурентоспособност",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Описание",
  "external_sector_main": "Външен сектор",
  "inflation_rates_main": "Темп на инфлация",
  "insights_home_heading": "За достъп до Обзор на статистиката на еврозоната кликнете върху графиката",
  "investment_funds_assets_main": "Инвестиционни фондове",
  "macro_economic_indicators_main": "Макроикономически показатели",
  "main_title": "Статистика на еврозоната",
  "mapSource": "© Eurostat © EuroGeographics © UN-FAO за административните граници",
  "securities_debt_securities_main": "Ценни книжа",
  "share1": "„Статистика на еврозоната“ е услуга, предоставяна от Европейската централна банка (ЕЦБ) и националните централни банки (НЦБ) от Евросистемата. Приканваме Ви да споделите този инструмент или да го вградите в своя уебсайт.",
  "share2": "Европейската система на централните банки (ЕСЦБ) се ангажира да предоставя своите статистически данни безплатно, за благото на обществото и с високо качество, независимо дали впоследствие те ще бъдат използвани за комерсиални или некомерсиални цели.",
  "share3": "Цялата достъпна за обществеността статистика на ЕСЦБ може да се използва безплатно, при условие че се посочва източникът (напр. „Източник: статистика на еврозоната“) и че данните (включително метаданните) не се изменят.",
  "share4": "ЕСЦБ прилага политика на свободен достъп и свободна употреба на публикуваната за обществено ползване статистика, като се прилагат стандартните клаузи на ЕЦБ и НЦБ за <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.bg.html\">отказ от отговорност и авторски права</a>.",
  "teaser_landing_page1": "Този уебсайт е за статистиката на еврозоната и националните централни банки. Той представя подгрупа от налични и <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">лесни за споделяне</a> статистически данни.",
  "teaser_landing_page2": "Изберете показател и сравнете с държави от еврозоната.",
  "insights_page_title": "Обзор на статистиката на еврозоната",
  "insights_highlight": "<p style=\"text-align: left;\">Домакинствата в еврозоната продължават да заемат все повече средства за закупуване на жилища. Общият размер на непогасените суми, заети от банките от домакинства в еврозоната за закупуване на жилище, възлизаше на 4,6 трлн. евро през февруари 2020 г. Това е приблизително 40% от брутния вътрешен продукт на еврозоната.</p>",
  "indicators": "Показатели",
  "download_area": "Изтегляне на данни",
  "one_area": "За една зона",
  "two_areas": "Сравнете две зони",
  "about_10": "Отказ от отговорност",
  "about_11": "Предоставя се безплатно разрешение на всеки, който получи копие от този софтуер и прилежащата му документация („софтуерът“), да се разпорежда неограничено със софтуера, включително, без ограничение, правото на ползване, копиране, модифициране, сливане с друг софтуер, публикуване, разпространяване, преотстъпване и/или продаване на копия на софтуера, както и да дава разрешение за същото на лицата, на които е предоставен софтуерът, при следните условия:<br />Софтуерът се предоставя в оригинален вид, без каквито и да било гаранции.<br />Авторите и носителите на авторското право в никакъв случай не носят отговорност за искове, щети и други задължения, независимо дали по силата на договор, непозволено увреждане или друго, възникнали от, вследствие на или във връзка със софтуера, неговото използване или друг вид разпореждане с него.<br />Софтуерът e изграден въз основа на данни на ОИСР и в сътрудничество с нея. Вж. също <a href=\"http://www.oecd.org/termsandconditions/\">Отказ от отговорност на ОИСР</a>.<br />ЕЦБ/ОИСР не носят отговорност за възпроизвеждане на съдържанието на софтуера, нито за повторното му разпространение под каквато и да е друга форма.",
  "cookies_button": "Разбрах",
  "cookies_details": "Повече информация",
  "cookies_message": "Вградените Twitter услуги използват бисквитки.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Текуща сметка по основни контрагенти"
  },
  "tweets_by_ecb": "Туитове от @ecb",
  "open_twitter": "Кликнете, за да видите туитовете в нов прозорец"
}
