{
  "aboutGeneralText": [
    "O sítio “Estatísticas da área do euro” é disponibilizado pelo Banco Central Europeu (BCE) e pelos bancos centrais nacionais do Eurosistema.",
    "O objetivo é facilitar a compreensão, utilização e comparação de estatísticas nacionais e da área do euro. Apresenta informação estatística de forma clara e visualmente apelativa e está disponível em todas as línguas oficiais da União Europeia.",
    "Os utilizadores do sítio “Estatísticas da área do euro” podem descarregar facilmente as estatísticas ou partilhá-las, incorporando os gráficos em outros sítios Web. A função de incorporação pode ser útil para os meios de comunicação social e os jornais que disponibilizam informação em formato eletrónico. Não hesite em partilhar esta aplicação ou incorporá-la no seu sítio Web.",
    "O conjunto de estatísticas aqui difundido pode ser visualizado em computadores pessoais, <em>tablets</em> e dispositivos móveis, estando igualmente disponível ao público em bases de dados do BCE, dos bancos centrais nacionais e do Eurostat. Trata-se de um conjunto básico de estatísticas oficiais que será gradualmente alargado em função da procura.",
    "Este sítio Web é novo, pelo que agradecemos eventuais sugestões e comentários (a enviar para: <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>)."
  ],
  "aboutRelatedPublication": "Publicações relacionadas e vídeo",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Como reutilizar os gráficos</a><br /><em><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistics: a brief overview</a></em> (breve descrição das estatísticas do BCE, não disponível em língua portuguesa)",
  "about_02": "Comunicados sobre estatísticas",
  "about_03": "Ver o vídeo intitulado “Statistics – news you can use” (não disponível em língua portuguesa)",
  "about_04": "Série de documentos de trabalho estatísticos (não disponíveis em língua portuguesa)",
  "about_05": "A série de documentos de trabalho estatísticos incide sobre aspetos metodológicos e concetuais relacionados com estatísticas no âmbito da banca central e novas questões e técnicas estatísticas. Pretende-se com a sua publicação estimular o debate sobre a matéria e contribuir para informar a comunidade estatística internacional sobre o trabalho de aperfeiçoamento das normas metodológicas, com o objetivo último de obter, de todos os países e zonas económicas, estatísticas mais comparáveis e de maior qualidade.",
  "about_06": "Estatísticas da área do euro e nacionais, tal como disponibilizadas através do “Statistical Data Warehouse”, o serviço de divulgação de dados estatísticos do BCE.",
  "about_07": "Eurosistema",
  "about_09": "Este sítio Web visa tornar as estatísticas mais claras e acessíveis. Tem por base funcionalidades inicialmente concebidas pela OCDE e partilhadas com a mesma (veja o sítio Web “<a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>”). Convidamos outras organizações ativas no domínio estatístico a aderirem a este modelo colaborativo.",
  "bank_interest_rates_deposits_main": "Taxas de juro bancárias",
  "banks_balance_sheet_deposits_main": "Balanço dos bancos",
  "banks_corner": {
    "0": "Esta secção de descarregamento de dados destina-se a proporcionar, a todos os bancos da União Europeia, acesso fácil às principais estatísticas nacionais e da área do euro. Desenvolvida em colaboração com a <a href=\"http://www.ebf-fbe.eu/\">Federação Bancária Europeia</a>, a “Secção dos bancos” está disponível em 23 línguas.<br />Podem ser descarregados três grupos principais de estatísticas: estatísticas das taxas de juro bancárias, do balanço dos bancos e de títulos. Os ficheiros estão disponíveis em formato XML e CSV.",
    "1": "Selecione o grupo de conjuntos de dados:<br /><a href=\"../banks-corner-mir?lg=pt\">Estatísticas das taxas de juro bancárias</a><br /><a href=\"../banks-corner-bsi?lg=pt\">Estatísticas do balanço dos bancos</a><br /><a href=\"../banks-corner-sec?lg=pt\">Estatísticas de títulos (<em>stocks</em> e fluxos)</a>",
    "3": "O presente sítio Web utiliza a norma <a href=\"https://sdmx.org/\">SDMX</a> (do inglês “Statistical Data and Metadata eXchange” / intercâmbio de dados estatísticos e metainformação) e disponibiliza apenas um subconjunto das estatísticas publicadas pelo BCE. Para consultar e descarregar todas as estatísticas disponíveis ao público utilizando a norma SDMX, visite as páginas do “<a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>”, o serviço de divulgação de dados estatísticos do BCE."
  },
  "banks_corner_home_heading": " “Secção dos bancos” (clique na imagem abaixo)",
  "banks_corner_title": "Secção dos bancos",
  "competitiveness_indicators_main": "Indicadores de competitividade",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Descrição",
  "external_sector_main": "Setor externo",
  "inflation_rates_main": "Taxas de inflação",
  "insights_home_heading": " “Perspetivas sobre as estatísticas da área do euro” (clique no gráfico abaixo)",
  "investment_funds_assets_main": "Fundos de investimento",
  "macro_economic_indicators_main": "Indicadores macroeconómicos",
  "main_title": "Estatísticas da área do euro",
  "mapSource": "© Eurostat © EuroGeographics © FAO (dados relativos a fronteiras administrativas)",
  "securities_debt_securities_main": "Títulos",
  "share1": "O presente sítio é um serviço de difusão de dados estatísticos disponibilizado pelo Banco Central Europeu e pelos bancos centrais nacionais do Eurosistema. Convidamo-lo/la a partilhar ou incorporar esta aplicação no seu sítio Web.",
  "share2": "O Sistema Europeu de Bancos Centrais (SEBC) está empenhado em fornecer gratuitamente estatísticas de alta qualidade, quer a subsequente utilização seja ou não para fins comerciais.",
  "share3": "Todas as estatísticas do SEBC disponibilizadas ao público podem ser utilizadas gratuitamente, desde que a fonte seja indicada (por exemplo, “Fonte: Estatísticas da área do euro”) e os dados, incluindo a metainformação, não sejam alterados.",
  "share4": "O SEBC prossegue uma política de proporcionar o livre acesso e a reutilização gratuita das estatísticas que divulga publicamente, nos termos definidos nas <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.pt.html\">declarações de exoneração de responsabilidade e sobre os direitos de autor</a> do BCE e dos bancos centrais nacionais.",
  "teaser_landing_page1": "O presente sítio Web é dedicado a estatísticas da área do euro e dos bancos centrais nacionais e apresenta um subconjunto de estatísticas disponíveis e que podem ser <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">partilhadas com facilidade</a>.",
  "teaser_landing_page2": "Selecione o indicador pretendido e compare os países da área do euro.",
  "insights_page_title": "Perspetivas sobre as estatísticas da área do euro",
  "insights_highlight": "<p style=\"text-align: left;\">As famílias da área do euro continuam a contrair mais empréstimos para aquisição de habitação. O saldo total de empréstimos concedidos pelas instituições de crédito a famílias da área do euro para aquisição de habitação ascendia a 4,6 biliões de euros em fevereiro de 2020, o que corresponde a aproximadamente 40% do produto interno bruto (PIB) da área do euro.</p>",
  "indicators": "Indicadores",
  "download_area": "Descarregamentos",
  "one_area": "Num país/na área do euro",
  "two_areas": "Comparar",
  "about_10": "Declaração de exoneração de responsabilidade",
  "about_11": "É concedida gratuitamente a qualquer pessoa que obtenha uma cópia deste programa e dos ficheiros de documentação associados (o “Software”) autorização para utilizar o Software sem restrições, incluindo, sem limitação, copiar, modificar, fundir, publicar, distribuir, sublicenciar e/ou vender cópias do Software, e conceder a mesma autorização à pessoas a quem o Software é fornecido, nos termos das condições seguintes.<br />O Software é fornecido “no estado em que se encontra”, sem garantias de qualquer natureza.<br />Em nenhuma circunstância podem os autores e detentores de direitos de autor ser responsabilizados por qualquer reclamação, prejuízo ou outra responsabilidade, no âmbito de contrato, ato ilícito ou outro, resultantes do Software, da respetiva utilização ou de outros atos com o mesmo relacionados.<br />O Software foi desenvolvido em cooperação com a OCDE. Ver também a <a href=\"http://www.oecd.org/termsandconditions/\">declaração de exoneração de responsabilidade da OCDE</a>.<br />O BCE e a OCDE não assumem responsabilidade por qualquer reprodução do conteúdo do Software ou por qualquer outra forma de redistribuição do mesmo.",
  "cookies_button": "Aceito.",
  "cookies_details": "Pormenores",
  "cookies_message": "São utilizados <em>cookies</em> com integração de serviços do Twitter.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Balança corrente por principais contrapartes"
  },
  "tweets_by_ecb": "<em>Tweets</em> por @ecb",
  "open_twitter": "Clicar para ver os <em>tweets</em> numa janela nova."
}
