{
  "aboutGeneralText": [
    "„Euro zonos statistika“ – tai Europos Centrinio Banko (ECB) ir Eurosistemos nacionalinių centrinių bankų sukurta interneto svetainė.",
    "Šios svetainės tikslas – padėti suprasti, naudoti ir lyginti euro zonos ir nacionalinius statistinius duomenis. Statistika pristatoma vizualiai ir vartojant aiškią terminiją. Be to, ji pateikiama visomis oficialiosiomis ES kalbomis.",
    "Svetainės lankytojai gali nesudėtingai parsisiųsti statistinius duomenis, dalytis jais el. paštu ar socialiniuose tinkluose arba net įdiegti grafikus kitose interneto svetainėse. Įdiegimo funkcija gali būti ypač naudinga elektroninės žiniasklaidos priemonėms ir laikraščiams. Tad raginame bendrinti šį įrankį arba įdiegti jį savo interneto svetainėje.",
    "Svetainėje pateikti statistiniai duomenys yra viešai paskelbti ECB, nacionalinių centrinių bankų ir Eurostato duomenų bazėse. Juos galima peržiūrėti naudojant asmeninius ir planšetinius kompiuterius, taip pat mobiliuosius įrenginius. Skelbiami duomenys yra pagrindinių oficialių statistinių duomenų rinkinys. Atsižvelgiant į paklausą, į jį palaipsniui bus įtraukiama daugiau duomenų.",
    "Ši svetainė yra nauja, tad laukiame jūsų atsiliepimų el. pašto adresu <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
  ],
  "aboutRelatedPublication": "Susiję leidiniai ir vaizdo medžiaga",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kaip bendrinti grafikus</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistika: trumpa apžvalga</a>",
  "about_02": "Su statistika susiję pranešimai spaudai",
  "about_03": "Žiūrėti vaizdo klipą „Statistika – nauja ir naudinga“",
  "about_04": "ECB statistikos straipsnių serija",
  "about_05": "Leidinyje „Statistics Paper Series“ (liet. „Statistikos straipsnių serija“) nagrinėjami su centrinių bankų statistikos duomenimis susiję metodiniai ir konceptualūs klausimai, statistikos srities naujienos ir metodai. Ši straipsnių serija skelbiama siekiant paskatinti diskusijas ir prisidėti prie tarptautinės statistikos bendruomenės informavimo apie metodinių standartų tobulinimą siekiant, kad galiausiai visų ekonomikos sričių ir šalių statistiniai duomenys taptų dar labiau palyginami ir geresnės kokybės.",
  "about_06": "Euro zonos ir nacionaliniai statistiniai duomenys iš Statistinių duomenų saugyklos",
  "about_07": "Eurosistema",
  "about_09": "Šis puslapis skirtas padėti suprasti statistiką ir didinti jos prieinamumą. Jame įdiegtos  funkcijos, kurių sukūrimą inicijavo EBPO. Žr. <a href=\"http://www.compareyourcountry.org/\">Compare your country</a>. Kitos statistiką tvarkančios organizacijos taip pat kviečiamos prisidėti prie šio kolektyvinio modelio.",
  "bank_interest_rates_deposits_main": "Bankų palūkanų normos",
  "banks_balance_sheet_deposits_main": "Bankų balansas",
  "banks_corner": {
    "0": "Ši statistinių duomenų skiltis parengta tam, kad visi ES bankai galėtų lengvai parsisiųsti pagrindinius euro zonos ir nacionalinius statistinius duomenis. Skiltis parengta bendradarbiaujant su <a href=\"http://www.ebf-fbe.eu/\">Europos bankų federacija</a>. Informacija pateikiama 23 kalbomis.<br />Trys pagrindinės parsisiųsti skirtų statistinių duomenų grupės: bankų palūkanų normos, bankų balansų statistika ir su vertybiniais popieriais susiję duomenys. Duomenis galima parsisiųsti XML ir CSV formatais.",
    "1": "Pasirinkti duomenų grupę:<br /><a href=\"../banks-corner-mir?lg=lt\">Bankų palūkanų normų statistika</a><br /><a href=\"../banks-corner-bsi?lg=lt\">Bankų balansų statistika</a><br /><a href=\"../banks-corner-sec?lg=lt\">Vertybinių popierių statistika (likučiai ir srautai)</a>",
    "3": "Svetainėje „Mūsų statistika“ naudojamas <a href=\"https://sdmx.org/\">SDMX</a> (<em>Statistical Data and Metadata eXchange</em>) standartas ir pateikiama tik dalis Europos Centrinio Banko turimų statistinių duomenų. Apsilankykite ECB <a href=\"http://sdw.ecb.europa.eu/\">statistinių duomenų saugykloje</a> ir naudodami SDMX parsisiųskite visus viešai prieinamus statistinius duomenis."
  },
  "banks_corner_home_heading": "„Bankų skiltis“. Paspauskite ant paveikslėlio, jei norite įeiti.",
  "banks_corner_title": "Bankų skiltis",
  "competitiveness_indicators_main": "Konkurencingumo rodikliai",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Aprašymas",
  "external_sector_main": "Išorės sektorius",
  "inflation_rates_main": "Infliacijos lygis",
  "insights_home_heading": "Paspauskite ant paveikslėlio, jei norite skaityti „Euro zonos statistikos apžvalgą“.",
  "investment_funds_assets_main": "Investiciniai fondai",
  "macro_economic_indicators_main": "Makroekonominiai rodikliai",
  "main_title": "Euro zonos statistika",
  "mapSource": "Administracinės ribos: © Eurostat © EuroGeographics © UN-FAO",
  "securities_debt_securities_main": "Vertybiniai popieriai",
  "share1": "„Euro zonos statistika“ – tai Europos Centrinio Banko (ECB) ir Eurosistemos nacionalinių centrinių bankų teikiama paslauga. Šį specialiai sukurtą įrankį galite bendrinti arba įdiegti savo interneto svetainėje.",
  "share2": "Europos centrinių bankų sistema (ECBS) įsipareigojusi nemokamai teikti statistinius duomenis kaip kokybišką viešąją gėrybę, neatsižvelgiant į tai, ar vėliau ji bus panaudota komerciniais ar nekomerciniais tikslais.",
  "share3": "Visus viešai paskelbtus ECBS statistikos duomenis galima nemokamai naudoti tiktai nurodžius šaltinį (pvz., „Šaltinis: euro zonos statistikos duomenys“) ir tik jei statistiniai duomenys (įskaitant metaduomenis) nepakeisti.",
  "share4": "Pagal ECBS taikomą politiką ECBS viešai paskelbtus statistinius duomenis galima gauti ir juos naudoti nemokamai, jeigu laikomasi standartinių ECB ir nacionalinių centrinių bankų <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.lt.html\">atsakomybės apribojimo ir autorių teisių nuostatų</a>.",
  "teaser_landing_page1": "Ši interneto svetainė skirta euro zonos ir nacionalinių centrinių bankų statistikai, joje pateikiami turimi ir <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">lengvai bendrinami </a>statistiniai duomenys.",
  "teaser_landing_page2": "Pasirinkite rodiklį ir palyginkite euro zonos šalis.",
  "insights_page_title": "Euro zonos statistikos apžvalga",
  "insights_highlight": "<p style=\"text-align: left;\">Ir toliau didėja euro zonos namų ūkių skolinimasis būstui įsigyti. 2020 m. vasario mėn. bendra euro zonos namų ūkių iš bankų pasiskolintų ir dar negrąžintų pinigų būstui įsigyti suma siekė 4,6 trilijono eurų, o tai sudaro apie 40 % euro zonos BVP.</p>",
  "indicators": "Rodikliai",
  "download_area": "Parsisiųsti iš čia",
  "one_area": "Viena šalis / zona",
  "two_areas": "Palyginti dvi šalis / zonas",
  "about_10": "Atsakomybės apribojimas",
  "about_11": "Kūrinio kopiją ir susijusius dokumentų failus (toliau – Programinė įranga) įgyjantis asmuo turi teisę be apribojimų dirbti su Programine įranga, įskaitant teisę be apribojimų naudoti, kopijuoti, keisti, sujungti, paskelbti, platinti, sublicencijuoti ir (arba) parduoti Programinės įrangos kopijas, taip pat suteikti teisę tai daryti Programine įranga aprūpintiems asmenims pagal toliau išdėstytas sąlygas.<br />Programinė įranga pateikiama „tokia, kokia yra“, be jokių garantijų.<br />Autoriai ir autorių teisių turėtojai nėra atsakingi už jokius reikalavimus, žalą ar kitokią atsakomybę, kylančius iš ar dėl programinės įrangos, jos naudojimo ar kitokio darbo su ja, nesvarbu, koks būtų pagrindas – sutartis, deliktas ar kt.<br />Programinė įranga sukurta remiantis ir bendradarbiaujant su EBPO. Taip pat žr. <a href=\"http://www.oecd.org/termsandconditions/\">EBPO atsakomybės ribojimo pareiškimą</a>.<br />ECB ir (arba) EBPO neprisiima atsakomybės už Programinės įrangos turinio dauginimą ar kitokios formos perskirstymą.",
  "cookies_button": "Sutinku",
  "cookies_details": "Išsamiau",
  "cookies_message": "Slapukai naudojami įterpiant „Twitter“ paslaugas.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Einamoji sąskaita pagal pagrindines sandorio šalis"
  },
  "tweets_by_ecb": "@ecb „Twitter“ žinutės",
  "open_twitter": "Atsidaryti „Twitter“ žinutes naujame lange"
}
