{
  "aboutGeneralText": [
    "„Az euroövezeti statisztika” elnevezésű honlap az Európai Központi Banknak (EKB) és az eurorendszer nemzeti központi bankjainak a szolgáltatása.",
    "Célja az euroövezeti és országos statisztikák értelmezésének, felhasználásának és összehasonlításának megkönnyítése. Az EU hivatalos nyelveire lefordított oldalak vizuálisan jelenítik meg az adatokat, felhasználóbarát szakkifejezéseket használva.",
    "„Az euroövezeti statisztika” honlapról a felhasználók az adatokat letölthetik, és az ábrák más webhelyekre való beágyazásával e-mailen vagy a közösségi médián át megoszthatják. A beágyazás különösen hasznos funkció lehet az elektronikus média és a sajtó számára. Érdemes tehát az eszközt megosztanunk vagy felvennünk a honlapunkra.",
    "Az EKB, a nemzeti központi bankok és az Eurostat adatbázisaiban közölt statisztikákhoz a nyilvánosság is hozzáférhet; az adatok PC-n, táblagépen és mobil eszközökön is megtekinthetők. Ezt a legfontosabb hivatalos statisztikákat tartalmazó adatbázist igény szerint fokozatosan bővítjük.",
    "A bemutatott honlap új. Várjuk észrevételeiket a <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a> e-mail címen."
  ],
  "aboutRelatedPublication": "Kapcsolódó kiadványok és videofilm",
  "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">A grafikonok újrafelhasználása</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">EKB-statisztika: rövid áttekintés</a>",
  "about_02": "Statisztikai sajtóközlemények",
  "about_03": "Tekintse meg a „Statistics – news you can use” című videofilmet.",
  "about_04": "Az EKB statisztikai tanulmánysorozata",
  "about_05": "Az SPS kiadványsorozat a központi banki statisztika, valamint az újkeletű témakörök és technikák módszertani és elméleti kérdéseit tárgyalja. A cikkek vitaindító céllal íródnak, továbbá tájékoztatást nyújtanak a nemzetközi statisztikus szakma számára a módszertani normák tökéletesítéséért folyó munkáról. Emellett összehasonlíthatóbb és magasabb színvonalú statisztikai adatokat gyűjtenek az összes gazdasági övezetből, országból.",
  "about_06": "Az EKB statisztikai adattárában (SDW) rendelkezésre álló euroövezeti és országos statisztikák",
  "about_07": "Eurorendszer",
  "about_09": "Az oldal célja, hogy javítsa a statisztikai adatok érthetőségét és hozzáférhetőségét. Az alkalmazott megoldásokat a modell kezdeményezőjével, az OECD-vel osztjuk meg. Lásd: <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Egyéb statisztikai adatkezelő szervezeteket is szívesen látunk együttműködési modellünk tagjaként.",
  "bank_interest_rates_deposits_main": "Banki kamatlábak",
  "banks_balance_sheet_deposits_main": "Banki mérleg",
  "banks_corner": {
    "0": "A letöltési terület célja, hogy az EU minden bankja számára könnyen hozzáférhetővé tegye a főbb euroövezeti és országos statisztikákat. Az <a href=\"http://www.ebf-fbe.eu/\">Európai Bankszövetséggel</a> együttműködésben kialakított Banksarok 23 nyelven áll rendelkezésre.  <br />Három fő statisztikai adatcsoport tölthető le: banki kamatlábak, banki mérlegstatisztika és értékpapír-kibocsátási adatok. A fájlok XML és CSV formátumban tölthetők le.",
    "1": "Válassza ki az adatsorcsoportot: <br /><a href=\"../banks-corner-mir?lg=hu\">Banki kamatláb-statisztika</a><br /><a href=\"../banks-corner-bsi?lg=hu\">Banki mérlegstatisztika</a><br /><a href=\"../banks-corner-sec?lg=hu\">Értékpapír-statisztika (állomány és állományváltozás)</a>",
    "3": "„A mi statisztikánk” weboldal az <a href=\"https://sdmx.org/\">SDMX</a> (Statistical Data and Metadata eXchange – statisztikai adat- és metaadatcsere) szabványt alkalmazza, és az Európai Központi Banktól hozzáférhető statisztikai adatoknak csak egy részét mutatja be. Az összes nyilvánosan elérhető statisztika SDMX formátumban történő megtekintéséhez és letöltéséhez látogasson el az EKB <a href=\"http://sdw.ecb.europa.eu/\">statisztikai adattárába</a>. "
  },
  "banks_corner_home_heading": "„Banksarok”; kattintson az ábrára a megnyitáshoz.",
  "banks_corner_title": "Banksarok",
  "competitiveness_indicators_main": "Versenyképességi mutatók",
  "dataLink": "http://sdw.ecb.europa.eu/",
  "downloadPage_description": "Ismertetés",
  "external_sector_main": "Külső szektor",
  "inflation_rates_main": "Inflációs ráták",
  "insights_home_heading": "„Betekintés” az euroövezeti statisztikába; kattintson az ábrára a megnyitáshoz.",
  "investment_funds_assets_main": "Befektetési alap",
  "macro_economic_indicators_main": "Makrogazdasági mutatók",
  "main_title": "Euroövezeti statisztika",
  "mapSource": "\r\nKözigazgatási határok: © Eurostat © EuroGeographics © UN-FAO\r\n",
  "securities_debt_securities_main": "Értékpapír",
  "share1": "Az „Euroövezeti statisztika” az Európai Központi Bank (EKB) és az eurorendszer nemzeti központi bankjai (NKB)  szolgáltatása. Ossza meg ezt az eszközt másokkal is, vagy ágyazza be weboldalába.",
  "share2": "A Központi Bankok Európai Rendszere (KBER) vállalja az ingyenes statisztikai adatszolgáltatást mint magas színvonalú közjót függetlenül a későbbi felhasználás üzleti vagy nem üzleti jellegétől.",
  "share3": "A KBER összes nyilvánosságra hozott statisztikája térítésmentesen újrahasznosítható azzal a feltétellel, hogy a forrás fel van tüntetve (pl. „Forrás: euroövezeti statisztika”), és magukat az adatokat (beleértve a metaadatokat is) nem módosítják.",
  "share4": "A publikált statisztikák tekintetében a KBER az ingyenes hozzáférés és újrafelhasználás elvét vallja, amennyiben ez nem ütközik az EKB és az NKB-k rendes „<a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.hu.html\" target=\"_blank\">Felelősségi és szerzői jogvédelmi nyilatkozat</a>ával”.",
  "teaser_landing_page1": "Ez a honlap az euroövezeti és nemzeti központi banki statisztikákkal foglalkozik; a meglevő, <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">könnyen megosztható</a> statisztikák részhalmazát mutatja be.",
  "teaser_landing_page2": "Válassza ki a kívánt mutatót, és hasonlítsa össze az euroövezet országait.",
  "insights_page_title": "Betekintés az euroövezeti statisztikába",
  "insights_highlight": "<p style=\"text-align: left;\">Az euroövezeti háztartások folyamatosan vesznek fel lakásvásárlási hitelt. Az erre a célra felvett bankhitel 2020. februárban 4,6 billió eurót tett ki, amely az euroövezet bruttó hazai termékének (GDP) megközelítőleg 40%-a.</p>",
  "indicators": "Mutatók",
  "download_area": "Letöltési terület",
  "one_area": "Egy területhez",
  "two_areas": "Két terület összevetése",
  "about_10": "Felelősségi nyilatkozat",
  "about_11": "Ezennel térítésmentesen engedélyezzük bárkinek, aki a mű vagy a kapcsolódó dokumentációs fájlok (Szoftver) másolatát megkapja, hogy a Szoftverrel megszorítás nélkül kereskedjen - ideértendő a Szoftver korlátozás nélküli felhasználása, másolása, módosítása, összevonása, publikálása, forgalmazása, allicencelése, illetve a Szoftver másolatának eladása, továbbá hogy engedélyezze a felsoroltakat azoknak a személyeknek, akiknek a Szoftvert a rendelkezésére bocsátja, a következő feltételekkel:<br />A Szoftvert „megtekintett” állapotban kínáljuk, bármiféle jótállás nélkül.<br />A szerzőket vagy a szerzői jog tulajdonosait semmilyen esetben sem terheli kártérítési vagy egyéb felelősség, akár szerződés alapján, szerződésen kívüli károkozás alapján vagy egyéb módon, akár a Szoftver használatából vagy vele összefüggésben, akár a Szoftver egyéb felhasználásából ered.<br />A Szoftver az OECD-re épül és vele együtt készült. Lásd még az <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">OECD felelősségi nyilatkozatát</a>.<br />Az EKB és az OECD nem vállal felelősséget a Szoftver tartalmáról készült másodpéldányért, sem bármilyen módon való újraforgalmazásáért.",
  "cookies_button": "Értem",
  "cookies_details": "Részletek",
  "cookies_message": "A sütiket a Twitter szolgáltatásainak beágyazásával használjuk.",
  "cookies_allow": "Allow cookies",
  "cookies_deny": "Decline",
  "cookies_policy": "Cookie Policy",
  "projoects": {
    "current-account-by-main-counterparties": "Folyó fizetési mérleg fő partnerek szerint"
  },
  "tweets_by_ecb": "Az @ecb tweetjei",
  "open_twitter": "Idekattintva a tweetek új ablakban jelennek meg"
}
